request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG1wYJKoZIhvcNAQcCoIIGyDCCBsQCAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE0MzcwODk4OTY8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE1LTA3LTE2VDIwOjM3OjE2LTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxNS0wNy0xNlQyMDozOToxNi0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA6kwggOlMIICjaADAgECAggYANT3mtwBEDANBgkqhkiG9w0B
AQUFADBDMSUwIwYDVQQDDBxBRklQIFRlc3RpbmcgQ29tcHV0YWRvcmVzIENBMQ0w
CwYDVQQKDARBRklQMQswCQYDVQQGEwJBUjAeFw0xNTA3MTQwMDQ5MTNaFw0xODA0
MDkwMDQ5MTNaMEMxCzAJBgNVBAMMAmZkMRkwFwYDVQQFExBDVUlUIDIwMzEzMDc2
MzAwMQwwCgYDVQQKDANzeXMxCzAJBgNVBAYTAkFSMIGfMA0GCSqGSIb3DQEBAQUA
A4GNADCBiQKBgQCwXO1Yjxss3h0iJXGUfvjPza/ei6oFtwjeK3s+cKuhxlOkA6Uv
n/Z6QkxSRDxlF+abcm97asFIotFk6FWDbNzSWmLD9Ty4mgcxbmNd5Cujfma41GLx
6EsVyu3Ji7EpAmBbRTjsOdqpL9aSWgUhemR1BI1zRVvVTD3chkoDBHcFsQIDAQAB
o4IBHzCCARswDAYDVR0TAQH/BAIwADAOBgNVHQ8BAf8EBAMCBeAwHQYDVR0OBBYE
FELz+j5FegBUcEYk0BfXIu9J5vOXMB8GA1UdIwQYMBaAFER07rScJt9W4cEN61cL
kBk2PZYBMIG6BgNVHSAEgbIwga8wgawGDisGAQQBgbtjAQIBAgEBMIGZMIGWBggr
BgEFBQcCAjCBiR6BhgBDAGUAcgB0AGkAZgBpAGMAYQBkAG8AIABwAGEAcgBhACAA
YwBvAG0AcAB1AHQAYQBkAG8AcgBlAHMAIABzAG8AbABvACAAdgBhAGwAaQBkAG8A
IABlAG4AIABlAG4AdABvAHIAbgBvAHMAIABkAGUAIABkAGUAcwBhAHIAcgBvAGwA
bABvMA0GCSqGSIb3DQEBBQUAA4IBAQAHGnheKZ4BGEh4igGyGtvj1ZtQ2evROD2h
kdwK+OyD3QShqivK89b20EfFUn//xnfofRMNGtsnB9wWbohVnMpo61HyIn0trPzf
1UjGkBL1aGbJAkr0qzr7ai6+99qyABDE8oN7/3o6ZZzcNJ8/C8UA6ddE7GSBIVs4
v+tLJx3JbjNNrKvSg+Yt/4jFP4r3veULXza/aCzmnAK6LPs3KMfSNh0/NSHxljv9
Bv0o4Y/GNJAv+zQ2ZgFfuRxhievkOCIbwTksNj6JlPrvryJdDYE4jW2XEhMt10eA
MLbKKvd2Wz5uXDdGE3v/fhlaWe9DW4hH7u+c8uHEwSSEsValgrDXMYIB0DCCAcwC
AQEwTzBDMSUwIwYDVQQDDBxBRklQIFRlc3RpbmcgQ29tcHV0YWRvcmVzIENBMQ0w
CwYDVQQKDARBRklQMQswCQYDVQQGEwJBUgIIGADU95rcARAwCQYFKw4DAhoFAKCB
2DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0xNTA3
MTYyMzM4MTZaMCMGCSqGSIb3DQEJBDEWBBToGbQbJJ4Xdd2I8wwId8J1+XmS2zB5
BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgBZQMEARYwCwYJYIZI
AWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDANBggqhkiG9w0DAgIB
QDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0BAQEFAASBgF3A1zuQ
F45DFS/e26W+JgI6k5gtfHWAD8OhE5SoNjJd59M1NsqLZCuGJnZAshB6v2iyIPTa
jECmPv48Vf20iIuSQsMahTA08/H8EKP6PxXuvIRl1EMLEEue1NCPHNhof1/bqCzI
fTCsDWYZ7/XKFWWKCR+5F+0azCxj049ca7Cw

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
